brew "bat"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "gh"
brew "htop"
brew "just"
brew "lazygit"
brew "micro"
brew "neovim", args: ["HEAD"]
brew "rclone"
brew "restic"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "tealdeer"
brew "tmux"
brew "vim"
brew "yq"
brew "yazi"
brew "zoxide"
